[
    {"id":1, "title":"Running Nike Run Swift 3 Hombre", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw9050d9d5/products/NIDR2695-001/NIDR2695-001-1.JPG",
    "description":" Sea cual sea la carrera, las Zapatillas Running Nike Run Swift 3 Hombre estarán ahí con una devoción y un soporte imperecederos. Te ayudan a salir y darlo todo para lograr un triple al final del día o una carrera intensa de tres kilómetros de ida y vuelta con un diseño modificado que ofrece soporte, durabilidad y comodidad por todas partes. Este calzado te permitirá conquistar distancias cortas, sin duda, pero también te acompañará desde el punto A al B mientras te abrís paso en el ritmo frenético de la vida cotidiana.", 
    "price": 107000, "category":"zapatillas"},
    {"id":2, "title":"Zapatillas Running Skechers Gorun Pulse Ultimate Best Mujer", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw0eaae55d/products/SCH128319BAMVE/SCH128319BAMVE-1.JPG",
    "description":"Las Zapatilas Running Skechers Go Run Elevate Mujer es un calzado con cordones ideal para correr y entrenar. Cuenta con una buena amortiguación, perfecta para que disfrutes de varias actividades en el gimnasio y al aire libre. Su entresuela sensible ULTRA GO™ con amortiguación y una capellada de tela y malla técnica de punto crean un calzado de entrenamiento increíblemente sensible y que se adapta en cada paso que das. Combinalas con tu conjunto deportivo favorito y corré hacia la meta desbordando confianza y estilo.", 
    "price": 80000, "category":"zapatillas"},
    {"id":3, "title":"Remera Entrenamiento Topper Brand Hombre", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwaa567bbb/products/TO165627/TO165627-1.JPG",
    "description":"La Remera Entrenamiento Topper Brand Hombre es la básica que no puede faltarte en tus ejercicios diarios. Podrás disfrutar de la verdadera sensación de confort gracias a su tela de algodón y con su gran versatilidad podrás emplearla no solo para entrenar sino también para ir a la universidad o juntarte con amigos. Su corte regular y su diseño clásico te permiten vestir un look deportivo y casual de primer nivel y sentirte cómodo en todo momento.", 
    "price": 27600, "category":"remeras"},
    {"id":4, "title":"Remera Entrenamiento Topper Brand Mujer", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwadc483f9/products/TO165614/TO165614-1.JPG",
    "description":"Movete libremente y sin restricciones con la Remera Entrenamiento Topper Brand Mujer. Su tela de poliéster asegura máxima comodidad y durabilidad desde el primer uso y su gran versatilidad ofrece la oportunidad de emplearla tanto para ir a correr, al gym o juntarte a comer con amigos. Además, su calce slim se adapta a tu figura y te ofrece libertad de movimiento para que solo te concentres en completar todas tus actividades.", 
    "price": 19300, "category":"remeras"},
    {"id":5, "title":"Short adidas Essentials Chelsea Hombre", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw53fa9bfc/products/ADIC9443/ADIC9443-1.JPG",
    "description":"Estos Short adidas Essentials Chelsea Hombre son tu nuevo uniforme. Su diseño minimalista los hace versátiles, lo que significa que podés combinarlos con cualquier prenda de tu armario. Sin importar la actividad o el lugar, siempre estarás seco y cómodo gracias al tejido con tecnología de absorción AEROREADY. Sumá este short a tus rutinas y lucí el estilo de adidas a donde vayas.", 
    "price": 23000, "category":"shorts"},
    {"id":6, "title":"Short Entrenamiento Topper Kt Trng Gd Mujer", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwcd6951fc/products/TO165360/TO165360-1.JPG",
    "description":"Da lo mejor de vos en cada ejercicio con el Short Entrenamiento Topper Kt Trng Gd Mujer. Suave, fresco y cómodo, es el básico que no puede faltar en tu placar a la hora de entrenar. Su tela de poliéster resistente y duradera ofrece toda la comodidad que te merecés y la cintura con elástico se adapta a tu cuerpo para que te muevas con total libertad. Aumentá tu energía en cada movimiento con este short de alto rendimiento.", 
    "price": 19150, "category":"shorts"},
    {"id":7, "title":"Campera Nike Sportswear Windrunner Hombre", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw52fc82a0/products/NIDA0001-077/NIDA0001-077-1.JPG",
    "description":"La Campera Nike Sportswear Windrunner Hombre llega para actualizar el primer modelo rompevientos de la marca. Confeccionada con una tela ligera confeccionada con materiales reciclados. Los detalles del diseño están inspirados en la versión original y te proporcionan el look icónico de Nike para que los luzcas en todas tus actividades diarias.", 
    "price": 121000, "category":"camperas"},
    {"id":8, "title":"Campera Running Puma Impact Formknit Seamless B Mujer", "image":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw672f9580/products/PU524142-48/PU524142-48-1.JPG",
    "description":"Protegete del frío con estilo mientras entrenás con la Campera Running Puma Impact Formknit Seamless B Mujer. Su tela de poliéster con tecnología EVERSCULPT se adapta perfectamente a tu cuerpo para mayor sujeción y confort sin restringir el movimiento. Además, el sistema dryCELL te permite entrenar sin preocupaciones ya que aleja el sudor de tu piel manteniéndote fresca y cómoda con cada movimiento. Llevá tus tarjetas o tus llaves en sus prácticos bolsillos laterales y preparate para tu próximo entrenamiento.", 
    "price": 80000, "category":"camperas"}
]